{
  "navigation": {
    "Home": "হোম",
    "About": "আমাদের সম্পর্কে",
    "Courses": "কোর্সসমূহ",
    "Resources": "সম্পদ",
    "Pricing": "মূল্য নির্ধারণ"
  },
  "home": {
    "Slogan": "দক্ষতাভিত্তিক শিক্ষা ও শেখার জন্য একটি প্ল্যাটফর্ম",
    "Our Courses": "আমাদের কোর্সসমূহ",
    "Our Courses Description": "লাইভ ক্লাস এবং পূর্ব রেকর্ডকৃত ভিডিওর মাধ্যমে বিনামূল্যে শিখুন"
  },
  "about": {
    "Title": "About",
    "Introduction": "স্কিমায় আপনাকে স্বাগতম, যেখানে আমরা বিশ্বাস করি শিক্ষা আপনার ভবিষ্যতকে গড়ে তোলার শক্তি রাখে। আমরা বিশ্বাস করি শিখন হওয়া উচিত বাস্তবসম্মত, দক্ষতাভিত্তিক, এবং আগামীকালের চ্যালেঞ্জগুলোর জন্য প্রস্তুত। এ কারণেই আমাদের বিশেষজ্ঞরা একত্রিত হয়েছেন আপনাকে সাফল্যের জন্য প্রয়োজনীয় উপকরণ সরবরাহ করতে—কারণ আমরা বিশ্বাস করি আপনার ভবিষ্যত হওয়া উচিত সহজ, স্মার্ট এবং উজ্জ্বল। শিখতে প্রস্তুত? আমরা বিশ্বাস করি ভবিষ্যত এখানেই শুরু হয়।",
    "Mission": "আমাদের লক্ষ্য হল ব্যক্তিদের এমন জ্ঞান ও দক্ষতা প্রদান করা যা একটি পরিবর্তনশীল বিশ্বের সাথে খাপ খায়। আমরা একটি শিক্ষার অভিজ্ঞতা তৈরি করার চেষ্টা করি যা অ্যাক্সেসযোগ্য, উদ্ভাবনী এবং কার্যকর।",
    "Vision": "আমরা একটি এমন বিশ্বের কল্পনা করি যেখানে শিক্ষা ব্যক্তিগত এবং পেশাদার বৃদ্ধির ভিত্তি, জীবনের জন্য সফলতা এবং উন্নয়নের সুযোগ প্রদান করে।",
    "Values": "আমরা প্রতিটি কাজের মধ্যে সৎ, উদ্ভাবনী, অন্তর্ভুক্তি এবং উৎকর্ষতার প্রতি আমাদের প্রতিশ্রুতি বিশ্বাস করি।",
    "Team": "আমাদের টিম উত্সর্গীকৃত পেশাদার এবং শিক্ষকদের নিয়ে গঠিত, যারা উচ্চমানের শিক্ষা এবং প্রশিক্ষণ প্রদানে আন্তরিক।",
    "History": "প্রতিষ্ঠিত [বছর]-এ, স্কিমা একটি ছোট উদ্যোগ থেকে পরিণত হয়েছে বিশ্বের হাজার হাজার শিক্ষার্থীদের জন্য দক্ষতা-ভিত্তিক শিক্ষার সমাধান প্রদানকারী একটি নেতৃস্থানীয় প্ল্যাটফর্মে।",
    "WhyChooseUs": "আমরা ব্যবহারিক শেখার, বিশেষজ্ঞ নির্দেশনা এবং ভবিষ্যৎ-প্রস্তুত দক্ষতার উপর জোর দেওয়ার অনন্য সমন্বয় প্রদান করি, যা আমাদের সকল বয়সের শিক্ষার্থীদের জন্য পছন্দসই করে।",
    "Offerings": "আমাদের অফারিংয়ে বিভিন্ন শাখায় শুরু এবং উন্নত শিক্ষার্থীদের জন্য প্রশিক্ষণ, কর্মশালা এবং সম্পদ অন্তর্ভুক্ত রয়েছে।",
    "ContactInfo": "আপনি আমাদের সাথে যোগাযোগ করতে পারেন support@skimaa.academy-এ অথবা +123456789 নম্বরে কল করে যে কোনও প্রশ্নের জন্য।"
  },
  "other": {
    "Feature Coming Soon": "এই বৈশিষ্ট্যটি শীঘ্রই উপলব্ধ হবে"
  }
}
