{
  "navigation": {
    "Home": "হোম",
    "About": "আমাদের সম্পর্কে",
    "Courses": "কোর্সসমূহ",
    "Resources": "সম্পদ",
    "Pricing": "মূল্য নির্ধারণ"
  },
  "home": {
    "Slogan": "দক্ষতাভিত্তিক শিক্ষা ও শেখার জন্য একটি প্ল্যাটফর্ম",
    "Our Courses": "আমাদের কোর্সসমূহ",
    "Our Courses Description": "লাইভ ক্লাস এবং পূর্ব রেকর্ডকৃত ভিডিওর মাধ্যমে বিনামূল্যে শিখুন"
  },
  "about": {
    "Title": "About",
    "Introduction": "স্কিমায় আপনাকে স্বাগতম, যেখানে আমরা বিশ্বাস করি শিক্ষা আপনার ভবিষ্যতকে গড়ে তোলার শক্তি রাখে। আমরা বিশ্বাস করি শিখন হওয়া উচিত বাস্তবসম্মত, দক্ষতাভিত্তিক, এবং আগামীকালের চ্যালেঞ্জগুলোর জন্য প্রস্তুত। এ কারণেই আমাদের বিশেষজ্ঞরা একত্রিত হয়েছেন আপনাকে সাফল্যের জন্য প্রয়োজনীয় উপকরণ সরবরাহ করতে—কারণ আমরা বিশ্বাস করি আপনার ভবিষ্যত হওয়া উচিত সহজ, স্মার্ট এবং উজ্জ্বল। শিখতে প্রস্তুত? আমরা বিশ্বাস করি ভবিষ্যত এখানেই শুরু হয়।",
    "Mission": "আমাদের লক্ষ্য হল জ্ঞান ও দক্ষতাভিত্তিক গাইড লাইন প্রদান করা যা একটি পরিবর্তনশীল বিশ্বের সাথে খাপ খাইয়ে নিতে আপনাকে সাহায্য করা। আমরা একটি শিক্ষার অভিজ্ঞতা তৈরি করার চেষ্টা করি যা ব্যাবহারযোগ্য, উদ্ভাবনী এবং কার্যকর।",
    "Vision": "আমরা একটি এমন বিশ্বের কল্পনা করি যেখানে শিক্ষা ব্যক্তিগত এবং পেশাদার বৃদ্ধির ভিত্তি এবং এই দক্ষতাই জীবনের জন্য সফলতা এবং উন্নয়নের সুযোগ প্রদান করে।",
    "Values": "আমরা প্রতিশ্রুতিবদ্ধ যে আমাদের প্রতিটি কাজ হবে সৎ, উদ্ভাবনীসম্পন্ন, এবং উৎকর্ষতা পরিপূর্ণ।",
    "Team": "আমাদের টিম দক্ষতাসম্পন্ন শিক্ষকদের নিয়ে গঠিত, যারা উচ্চমানের শিক্ষা এবং প্রশিক্ষণ প্রদানে আন্তরিক।",
    "History": "একবিংশ শতাব্দীর দক্ষতাভিত্তিক প্রয়োজনীয়তা বিবেচনায় স্কিমা যাত্রা শুরু করে। আমাদের দক্ষ মানুষ গড়ে তোলার এই ছোট উদ্যোগ ধীরে ধীরে মানুষের গ্রহণযোগ্যতা অর্জন করেছে। স্কিমা বিশ্বের বিভিন্ন প্রান্তের শিক্ষার্থীদের জন্য দক্ষতা-ভিত্তিক শিক্ষার নির্ভরযোগ্য একটি প্ল্যাটফর্মে পরিণত হচ্ছে।",
    "WhyChooseUs": "আমরা ব্যবহারিক শেখার একটি নির্ভরযোগ্য সমাধান। বিশেষজ্ঞ নির্দেশনা এবং ভবিষ্যৎ-প্রস্তুত দক্ষতার উপর জোর দেওয়ার অনন্য এক সমন্বয় আমরাই প্রদান করি, যা আমাদের সকল বয়সের শিক্ষার্থীদের জন্য প্রয়োজনীয়।",
    "Offerings": "আমাদের দক্ষতাভিত্তিক সার্ভিসের মধ্যে বিভিন্ন শাখায় বেসিক টু এডভান্স সার্ভিস দেওয়া হয়। আমাদের সার্ভিসের মধ্যে প্রশিক্ষণ, কর্মশালা ও শিখন উপকরণ অন্তর্ভুক্ত যা লার্নারদের জন্য একটি কমপ্লিট সলুশন।",
    "ContactInfo": "আপনি আমাদের সাথে যোগাযোগ করতে পারেন skima.academy@gmail.com এ অথবা +123456789 নম্বরে কল করে যে কোনও প্রশ্নের জন্য।"
  },
  "other": {
    "Feature Coming Soon": "এই বৈশিষ্ট্যটি শীঘ্রই উপলব্ধ হবে"
  }
}
