{
  "navigation": {
    "Home": "الرئيسية",
    "About": "من نحن",
    "Courses": "الدورات",
    "Resources": "الموارد",
    "Pricing": "التسعير"
  },
  "home": {
    "Slogan1": "منصة للتعلم والتعليم القائم على المهارات",
    "Slogan2": "تمكين المتعلمين والمدرسين من خلال التدريب العملي على المهارات",
    "Slogan3": "فتح الإمكانيات من خلال تجارب التعلم القائم على المهارات التفاعلية",
    "Our Courses": "دوراتنا",
    "Our Courses Description": "تعلم مجانًا مع الفصول الدراسية الحية ومقاطع الفيديو المسجلة مسبقًا"
  },
  "about": {
    "Title": "About",
    "Introduction": "مرحبًا بكم في Skimaa، حيث نؤمن بقوة التعليم في تشكيل مستقبلك. نحن نؤمن بأن التعلم يجب أن يكون عمليًا، قائمًا على المهارات، ومستعدًا لتحديات الغد. لهذا السبب اجتمع خبراؤنا لتزويدك بالأدوات التي تحتاجها لتحقيق النجاح—لأننا نعتقد أن مستقبلك يجب أن يكون أسهل، وأكثر ذكاءً، وأكثر إشراقًا. هل أنت مستعد للتعلم؟ نحن نؤمن أن المستقبل يبدأ هنا.",
    "Mission": "مهمتنا هي تمكين الأفراد بالمعرفة والمهارات اللازمة للازدهار في عالم متغير باستمرار. نهدف إلى خلق تجربة تعليمية تكون متاحة ومبتكرة وفعالة.",
    "Vision": "نرى عالماً يكون فيه التعليم ركيزة للنمو الشخصي والمهني، حيث يوفر فرصًا للنجاح والتطور مدى الحياة.",
    "Values": "نحن نؤمن بالنزاهة والابتكار والشمولية والالتزام بالتميز في كل ما نقوم به.",
    "Team": "يتكون فريقنا من محترفين ومربين م dedicatedين لديهم شغف بتقديم تعليم وتدريب عالي الجودة.",
    "History": "تأسست سكيما في [السنة]، وقد نمت من مبادرة صغيرة إلى منصة رائدة تقدم حلول تعليمية قائمة على المهارات لآلاف المتعلمين في جميع أنحاء العالم.",
    "WhyChooseUs": "نقدم مزيجًا فريدًا من التعلم العملي، والتوجيه من الخبراء، والتركيز على المهارات المستعدة للمستقبل، مما يجعلنا الخيار المفضل للمتعلمين من جميع الأعمار.",
    "Offerings": "تشمل عروضنا مجموعة واسعة من الدورات وورش العمل والموارد التي تلبي احتياجات المتعلمين المبتدئين والمتقدمين عبر مختلف التخصصات.",
    "ContactInfo": "يمكنك التواصل معنا على skima.academy@gmail.com أو الاتصال بنا على +123456789 لأي استفسارات."
  },
  "other": {
    "Feature Coming Soon": "ستكون هذه الميزة متاحة قريبًا"
  }
}
